[
{
       "productId": "woodcoffee", 
       "name" : "Wood Coffee Table",
       "description": "This wooden coffee table looks good in any room, the living room, the family room or even a game room. It comes with two layers for extra space to store things like the remotes or display decorational pieces.",
       "photos" : [
           {
         "photoURL": "/WoodCoffeeTable1.jpg"
           }
        ],
		"price" : "19.99",
       "reviews" : [
           {
               "reviewName" : "Billy Mays",
               "review" : "Have you always wanted a coffee table that looks great and won't be forgotten about under your pile of stuff?! Then this is the table for you!"
           }
       ]
   },
{
    "productId": "glasscoffee",
       "name" : "Glass Coffee Table",
       "description": "This coffee table looks good in any room, the living room, the family room or even a game room. It comes with two layers for extra space to store things like the remotes or display decorational pieces.",
       "photos" : [
         { 
             "photoURL": "/glassCoffeeTable1.jpg"
         },
         {
       	    "photoURL": "/glassCoffeeTable2.jpg"
         }
       ],
	   "price" : "49.99",
       "reviews" : [
        {
            "reviewName": "Bob Jones",
            "review": "This table is one of the best coffee tables I have ever spent my money on! It looks nice in my living room and my cat loves the lower shelf to hide on."
        },
        {
            "reviewName": "Darth Vader",
            "review": "This coffee table looks perfect for the next iteration of the Death Star!"
        },
        {
            "reviewName": "Brittish Guy",
            "review": "This coffee table also makes for a great tea table as well, all my friends love it"
        }
    ]
   },
{
   "productId": "dining",
       "name" : "Wooden Dining Table",
       "description" : "This beautiful wooden dining table is perfect for any home and provides a warm welcoming setting to have family meals.",
       "photos" : [
           {
            "photoURL": "/WoodDiningTable1.jpg"   
           }
           ],
		"price" : "29.99",
       "reviews" : [
           {
               "reviewName" : "ILOVETABLES",
               "review" : "THIS IS THE BEST TABLE EVER!!!!!!!!!!!"
           }
       ]
   },
{
   "productId": "outdoor",
       "name" : "Outdoor Mosiac Table",
       "description" : "This outdoor table has been hand crafted to be functional as well as decorational. It will look amazing by your lawn, on your deck, in the garden or wherever you choose to place it.",
       "photos" : [
           {
        "photoURL": "/outdoorMosiacTable.jpg"
           }
           ],
		"price" : "79.99",
       "reviews" : [
        {
            "reviewName" : "Garden Gnome",
            "review": "Best buy that the owner ever made, the garden looks amazing with it and I have new perch"
        }
    ]
   }
]